Repository: crowdfavorite-mirrors/widget-context-wporg
Catalog: languages/widget-context-*.po
Languages: lv_lv

source: Custom Post Types and Taxonomies
lv_lv: Ierakstu tipi un taksanomijas

source: All "%s" posts
lv_lv: Visi "%s" ieraksti

source: Archive of "%s" posts
lv_lv: Arhīvs "%s" ierakstiem

source: All "%s" taxonomy archives
lv_lv: Visi "%s" taksonomijas arhīvi

source: None.
lv_lv: Neviens.

source: Word Count
lv_lv: Vārdu skaits

source: Has
lv_lv: Ir

source: less
lv_lv: mazāk

source: more
lv_lv: vairāk

source: than
lv_lv: kā

source: words
lv_lv: vārdu

source: Widget Context
lv_lv: Logrīku konteksts

source: Global Sections
lv_lv: Globālās sadaļas

source: Target by URL
lv_lv: Pēc URL

source: Based on URL patterns.
lv_lv: Balstīts uz URL

source: Notes (invisible to public)
lv_lv: Piezīmes (nav publiskas)

source: No widget controls enabled.
lv_lv: Nav iespējots neviens logrīku kontekts.

source: Widget Context Settings
lv_lv: Logrīku konteksta uzstādījumi

source: Expand
lv_lv: Izvērst

source: Collapse
lv_lv: Samazināt

source: Show widget everywhere
lv_lv: Radīt logrīku visur

source: Show widget on selected
lv_lv: Rādīt logrīku pēc izvēles

source: Hide widget on selected
lv_lv: Slēpt logrīku pēc izvēles

source: Hide widget everywhere
lv_lv: Slēpt logrīku pavisam

source: Front page
lv_lv: Sākuma lapa

source: Blog page
lv_lv: Bloga lapa

source: All posts, pages and custom post types
lv_lv: Visi ierakstu, lapas un custom post types

source: All posts
lv_lv: Visi ieraksti

source: All pages
lv_lv: Visas lapas

source: All attachments
lv_lv: Visi pielikumi

source: Search results
lv_lv: Meklēšanas rezultāti

source: 404 error page
lv_lv: 404 kļūdas lapa

source: All archives
lv_lv: Visi arhīvi

source: All date archives
lv_lv: Visi datuma arhīvi

source: Daily archives
lv_lv: Dienu arhīvi

source: Monthly archives
lv_lv: Mēneša arhīvi

source: Yearly archives
lv_lv: Gada arhīvi

source: All category archives
lv_lv: Visi kategoriju arhīvi

source: All tag archives
lv_lv: Visi tagu arhīvi

source: All author archives
lv_lv: Visi autoru arhīvi

source: Enabled Modules
lv_lv: Ieslēgt moduļus
